<template>
		<div>
			<p class="company-conitem font20">
				111山东临网网络科技有限公司起始于2008年。公
				司总部设立于国家级经济技术开发区中印软件产
				业园（临沂云计算中心）。公司云集了一支专业、
				专注、高素质、高标准的互联网精英团队。我们以
				奉献网络科技而缩短人际沟通距离为目标，全心致力
				于企事业单位建站和电子商务的应用及推广，重塑企业
				高端网络形象，为企业产品推广文化发展提供全方位的服
				务和帮助。
			</p>
			<p class="company-conitem font20">
				111公司业务涵盖品牌网站建设、搜索引擎优化、
				应用软件开发、电子商务培训、电商平台搭建
				和广告设计制作等。我们将一直秉承"技术创新，
				诚信服务"的原则，坚持不懈走技术、创新路线，诚
				信合作，高效服务于各行业领域，结合行业运营，优化
				技术，精细运作，将服务理念通过技术执行得以更有效的
				体现，最大化实现企业价值……
			</p>
		</div>
</template>
<script>
		
</script>
<style>
	.company-conitem{
		text-indent: 2em;
		margin: 0 auto;
	}
	.font20{
		font-size: 18px;
	}
</style>